{
  "added_tokens_decoder": {
    "91": {
      "content": "[UNK]",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "92": {
      "content": "[PAD]",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "93": {
      "content": "[MASK]",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    }
  },
  "clean_up_tokenization_spaces": false,
  "do_lower_case": false,
  "extra_special_tokens": {},
  "model_max_length": 768,
  "pad_token": "[PAD]",
  "mask_token": "[MASK]",
  "unk_token": "[UNK]",
  "strip_accents": null,
  "tokenizer_class": "BertTokenizer"
}